Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: It has run, so its screenshots are final. Choose New Experiment to test new ones.
ar: لقد تم تشغيله، لذا أصبحت لقطات الشاشة الخاصة به نهائية. اختر تجربة جديدة لاختبار تجارب جديدة.
ca: S'ha executat, de manera que les seves captures de pantalla són definitives. Trieu Experiment nou per provar-ne de nous.
cs: Spustil se, takže jeho snímky obrazovky jsou konečné. Chcete-li otestovat nové, vyberte Nový experiment.
da: Den har kørt, så dens skærmbilleder er endelige. Vælg Nyt eksperiment for at teste nye.
de: Es ist bereits gelaufen, daher sind die Screenshots endgültig. Wähle „Neues Experiment“, um neue zu testen.
el: Έχει τρέξει, άρα τα στιγμιότυπά του είναι τελικά. Επιλέξτε Νέο πείραμα για να δοκιμάσετε νέα.
es: Ya se ejecutó, así que sus capturas son definitivas. Elige Nuevo experimento para probar otras.
fa: اجرا شده است، پس اسکرین‌شات‌های آن نهایی هستند. برای آزمایش موارد جدید «آزمایش جدید» را انتخاب کنید.
fi: Se on suoritettu, joten sen kuvakaappaukset ovat lopullisia. Valitse Uusi kokeilu testataksesi uusia.
fr: Elle a déjà été lancée : ses captures sont définitives. Choisissez Nouvelle expérience pour en tester d’autres.
he: הוא רץ, אז צילומי המסך שלו הם סופיים. בחר ניסוי חדש כדי לבדוק ניסויים חדשים.
hr: Pokrenut je, tako da su njegove snimke zaslona konačne. Odaberite Novi eksperiment za testiranje novih.
hu: Lefutott, így a képernyőképei véglegesek. Az új kísérletek teszteléséhez válassza az Új kísérlet lehetőséget.
id: Sudah berjalan, jadi screenshot-nya sudah final. Pilih Eksperimen Baru untuk menguji eksperimen baru.
it: È già stato eseguito, quindi i suoi screenshot sono definitivi. Scegli Nuovo esperimento per testarne di nuovi.
ja: 実行済みのため、スクリーンショットは確定しています。新しいものをテストするには「新しい実験」を選択してください。
ko: 이미 실행되어 스크린샷이 확정되었습니다. 새 스크린샷을 테스트하려면 새 실험을 선택하세요.
ms: Ia telah dijalankan, jadi tangkapan skrinnya adalah muktamad. Pilih Percubaan Baharu untuk menguji yang baharu.
nl: Het is uitgevoerd, dus de schermafbeeldingen zijn definitief. Kies Nieuw experiment om nieuwe te testen.
no: Den har kjørt, så skjermbildene er endelige. Velg Nytt eksperiment for å teste nye.
pl: Został uruchomiony, więc jego zrzuty ekranu są ostateczne. Wybierz opcję Nowy eksperyment, aby przetestować nowe.
pt_br: Já foi executado, então as capturas são definitivas. Escolha Novo experimento para testar outras.
pt_pt: Ele foi executado, então suas capturas de ecrã são finais. Escolha Nova experiência para testar novas.
ro: A rulat, așa că capturile de ecran sunt finale. Alegeți Experiment nou pentru a testa altele noi.
ru: Он уже проводился, поэтому его скриншоты окончательные. Выберите «Новый эксперимент», чтобы протестировать новые.
sk: Spustil sa, takže jeho snímky obrazovky sú konečné. Ak chcete otestovať nové, vyberte položku Nový experiment.
sl: Zagnalo se je, zato so njegovi posnetki zaslona dokončni. Izberite Nov poskus, da preizkusite nove.
sv: Den har körts, så skärmdumparna är slutgiltiga. Välj Nytt experiment för att testa nya.
th: มันทำงานแล้ว ดังนั้นภาพหน้าจอจึงถือเป็นที่สิ้นสุด เลือกการทดสอบใหม่เพื่อทดสอบการทดสอบใหม่
tr: Bu deney çalıştırıldı, bu yüzden ekran görüntüleri kesinleşti. Yenilerini test etmek için Yeni Deney'i seçin.
uk: Експеримент уже відбувся, тож його знімки екрана остаточні. Виберіть «Новий експеримент», щоб перевірити нові.
ur: یہ چل چکا ہے، اس لیے اس کے اسکرین شاٹس فائنل ہیں۔ نئے کو جانچنے کے لیے نیا تجربہ منتخب کریں۔
vi: Nó đã chạy nên ảnh chụp màn hình của nó là cuối cùng. Chọn Thử nghiệm mới để thử nghiệm những cái mới.
zh_hans: 该实验已运行，截图已定稿。选择“新实验”以测试新的截图。
zh_hant: 此實驗已執行過，因此其螢幕截圖已定案。請選擇「新實驗」來測試新的螢幕截圖。

source: It's approved. Start it when you're ready, or choose New Experiment to test other screenshots.
ar: تمت الموافقة عليه. ابدأ تشغيله عندما تكون مستعدًا، أو اختر تجربة جديدة لاختبار لقطات الشاشة الأخرى.
ca: Està aprovat. Inicieu-lo quan estigueu preparat o trieu Nou experiment per provar altres captures de pantalla.
cs: Je to schváleno. Spusťte jej, až budete připraveni, nebo zvolte Nový experiment a otestujte další snímky obrazovky.
da: Det er godkendt. Start det, når du er klar, eller vælg Nyt eksperiment for at teste andre skærmbilleder.
de: Es ist genehmigt. Starte es, wenn du bereit bist, oder wähle „Neues Experiment“, um andere Screenshots zu testen.
el: Είναι εγκεκριμένο. Ξεκινήστε το όταν είστε έτοιμοι ή επιλέξτε Νέο πείραμα για να δοκιμάσετε άλλα στιγμιότυπα οθόνης.
es: Está aprobado. Inícialo cuando quieras o elige Nuevo experimento para probar otras capturas.
fa: تأیید شده است. هر وقت آماده بودید آن را شروع کنید، یا «آزمایش جدید» را برای آزمایش اسکرین‌شات‌های دیگر انتخاب کنید.
fi: Se on hyväksytty. Aloita se, kun olet valmis, tai valitse Uusi kokeilu testataksesi muita kuvakaappauksia.
fr: Elle est approuvée. Lancez-la quand vous êtes prêt, ou choisissez Nouvelle expérience pour tester d’autres captures.
he: זה אושר. התחל אותו כשתהיה מוכן, או בחר ניסוי חדש כדי לבדוק צילומי מסך אחרים.
hr: Odobreno je. Pokrenite ga kada budete spremni ili odaberite Novi eksperiment za testiranje drugih snimaka zaslona.
hu: Jóvá van hagyva. Indítsa el, amikor készen áll, vagy válassza az Új kísérlet lehetőséget más képernyőképek teszteléséhez.
id: Itu disetujui. Mulai saat Anda siap, atau pilih Eksperimen Baru untuk menguji tangkapan layar lainnya.
it: È stato approvato. Avvialo quando sei pronto, oppure scegli Nuovo esperimento per testare altri screenshot.
ja: 承認されました。準備ができたら開始するか、別のスクリーンショットをテストするには「新しい実験」を選択してください。
ko: 승인되었습니다. 준비되면 시작하거나, 다른 스크린샷을 테스트하려면 새 실험을 선택하세요.
ms: Ia diluluskan. Mulakannya apabila anda sudah bersedia, atau pilih Percubaan Baharu untuk menguji tangkapan skrin lain.
nl: Het is goedgekeurd. Start het wanneer u er klaar voor bent, of kies Nieuw experiment om andere schermafbeeldingen te testen.
no: Det er godkjent. Start den når du er klar, eller velg Nytt eksperiment for å teste andre skjermbilder.
pl: To zatwierdzone. Uruchom go, gdy będziesz gotowy, lub wybierz Nowy eksperyment, aby przetestować inne zrzuty ekranu.
pt_br: Foi aprovado. Inicie quando quiser ou escolha Novo experimento para testar outras capturas.
pt_pt: Está aprovado. Inicie quando estiver pronto ou escolha Nova experiência para testar outras capturas de ecrã.
ro: Este aprobat. Începeți-l când sunteți gata sau alegeți Experiment nou pentru a testa alte capturi de ecran.
ru: Он одобрен. Запустите его, когда будете готовы, или выберите «Новый эксперимент», чтобы протестировать другие скриншоты.
sk: Je to schválené. Spustite ho, keď budete pripravení, alebo vyberte položku Nový experiment a otestujte ďalšie snímky obrazovky.
sl: Odobreno je. Začnite ga, ko boste pripravljeni, ali pa izberite Nov preizkus, da preizkusite druge posnetke zaslona.
sv: Det är godkänt. Starta det när du är redo, eller välj Nytt experiment för att testa andra skärmdumpar.
th: ได้รับการอนุมัติแล้ว เริ่มเมื่อคุณพร้อม หรือเลือกการทดสอบใหม่เพื่อทดสอบภาพหน้าจออื่นๆ
tr: Deney onaylandı. Hazır olduğunuzda başlatın ya da başka ekran görüntülerini test etmek için Yeni Deney'i seçin.
uk: Його схвалено. Запустіть його, коли будете готові, або виберіть «Новий експеримент», щоб перевірити інші знімки екрана.
ur: یہ منظور ہے۔ جب آپ تیار ہوں تو اسے شروع کریں، یا دوسرے اسکرین شاٹس کو جانچنے کے لیے نیا تجربہ منتخب کریں۔
vi: Nó đã được phê duyệt. Hãy bắt đầu khi bạn đã sẵn sàng hoặc chọn Thử nghiệm mới để kiểm tra các ảnh chụp màn hình khác.
zh_hans: 已获批准。准备好后即可开始，或选择“新实验”测试其他截图。
zh_hant: 此實驗已獲核准。準備好時即可開始，或選擇「新實驗」來測試其他螢幕截圖。

source: It's running. Results are in App Store Connect; choose New Experiment to test other screenshots.
ar: إنه قيد التشغيل. النتائج في App Store Connect؛ اختر تجربة جديدة لاختبار لقطات الشاشة الأخرى.
ca: Està corrent. Els resultats són a App Store Connect; tria Nou experiment per provar altres captures de pantalla.
cs: Už to běží. Výsledky jsou v App Store Connect; vyberte Nový experiment a otestujte další snímky obrazovky.
da: Det kører. Resultaterne er i App Store Connect; vælg Nyt eksperiment for at teste andre skærmbilleder.
de: Es läuft. Die Ergebnisse findest du in App Store Connect; wähle „Neues Experiment“, um andere Screenshots zu testen.
el: Τρέχει. Τα αποτελέσματα είναι σε App Store Connect. επιλέξτε Νέο πείραμα για να δοκιμάσετε άλλα στιγμιότυπα οθόνης.
es: Está en curso. Los resultados están en App Store Connect; elige Nuevo experimento para probar otras capturas.
fa: در حال اجراست. نتایج در App Store Connect است؛ برای آزمایش اسکرین‌شات‌های دیگر «آزمایش جدید» را انتخاب کنید.
fi: Se on käynnissä. Tulokset ovat App Store Connect; valitse Uusi kokeilu testataksesi muita kuvakaappauksia.
fr: Elle est en cours. Les résultats sont dans App Store Connect ; choisissez Nouvelle expérience pour tester d’autres captures.
he: זה פועל. התוצאות נמצאות ב-App Store Connect; בחר ניסוי חדש כדי לבדוק צילומי מסך אחרים.
hr: Trči. Rezultati su u App Store Connect; odaberite Novi eksperiment za testiranje drugih snimaka zaslona.
hu: Ez fut. Az eredmények itt vannak: App Store Connect; más képernyőképek teszteléséhez válassza az Új kísérlet lehetőséget.
id: Ini sedang berjalan. Hasil dalam App Store Connect; pilih Eksperimen Baru untuk menguji tangkapan layar lainnya.
it: È in corso. I risultati sono in App Store Connect; scegli Nuovo esperimento per testare altri screenshot.
ja: 実行中です。結果は App Store Connect で確認できます。別のスクリーンショットをテストするには「新しい実験」を選択してください。
ko: 실행 중입니다. 결과는 App Store Connect에 있습니다. 다른 스크린샷을 테스트하려면 새 실험을 선택하세요.
ms: Ia sedang berjalan. Keputusan adalah dalam App Store Connect; pilih Percubaan Baharu untuk menguji tangkapan skrin lain.
nl: Het loopt. Resultaten zijn over App Store Connect; kies Nieuw experiment om andere schermafbeeldingen te testen.
no: Det går. Resultatene er i App Store Connect; velg Nytt eksperiment for å teste andre skjermbilder.
pl: To działa. Wyniki znajdują się w App Store Connect; wybierz Nowy eksperyment, aby przetestować inne zrzuty ekranu.
pt_br: Está em andamento. Os resultados estão no App Store Connect; escolha Novo experimento para testar outras capturas.
pt_pt: Está funcionando. Os resultados estão em App Store Connect; escolha Nova experiência para testar outras capturas de ecrã.
ro: Se rulează. Rezultatele sunt în App Store Connect; alege Experiment nou pentru a testa alte capturi de ecran.
ru: Он запущен. Результаты — в App Store Connect; выберите «Новый эксперимент», чтобы протестировать другие скриншоты.
sk: Už to beží. Výsledky sú v App Store Connect; vyberte Nový experiment a otestujte ďalšie snímky obrazovky.
sl: Teče. Rezultati so v App Store Connect; izberite Nov poskus, da preizkusite druge posnetke zaslona.
sv: Det är igång. Resultaten finns i App Store Connect; välj Nytt experiment för att testa andra skärmdumpar.
th: มันกำลังทำงานอยู่ ผลลัพธ์อยู่ใน App Store Connect; เลือกการทดลองใหม่เพื่อทดสอบภาพหน้าจออื่นๆ
tr: Deney çalışıyor. Sonuçlar App Store Connect'te; başka ekran görüntülerini test etmek için Yeni Deney'i seçin.
uk: Експеримент триває. Результати — в App Store Connect; виберіть «Новий експеримент», щоб перевірити інші знімки екрана.
ur: یہ چل رہا ہے۔ نتائج App Store Connect میں ہیں؛ دوسرے اسکرین شاٹس کو جانچنے کے لیے نیا تجربہ منتخب کریں۔
vi: Nó đang chạy. Kết quả nằm trong App Store Connect; chọn Thử nghiệm mới để kiểm tra các ảnh chụp màn hình khác.
zh_hans: 实验正在运行。结果可在 App Store Connect 中查看；选择“新实验”以测试其他截图。
zh_hant: 此實驗正在執行。結果可在 App Store Connect 中查看；選擇「新實驗」即可測試其他螢幕截圖。

source: It's with App Review. To change it, remove it from review in App Store Connect, then upload again.
ar: إنها مع مراجعة التطبيق. لتغييره، قم بإزالته من المراجعة في App Store Connect، ثم قم بتحميله مرة أخرى.
ca: És amb App Review. Per canviar-lo, suprimeix-lo de la revisió a App Store Connect i, a continuació, torna a carregar-lo.
cs: Je to s App Review. Chcete-li jej změnit, odeberte jej z kontroly v App Store Connect a poté jej znovu nahrajte.
da: Det er med App Review. For at ændre det skal du fjerne det fra gennemgang i App Store Connect, og uploade det igen.
de: Es ist bei App Review. Um es zu ändern, ziehe es in App Store Connect aus der Prüfung zurück und lade dann erneut hoch.
el: Είναι με την κριτική εφαρμογής. Για να το αλλάξετε, αφαιρέστε το από τον έλεγχο στο App Store Connect και, στη συνέχεια, μεταφορτώστε το ξανά.
es: Está en App Review. Para cambiarlo, retíralo de revisión en App Store Connect y vuelve a subirlo.
fa: در App Review است. برای تغییر آن، ابتدا آن را در App Store Connect از بررسی خارج کنید و سپس دوباره آپلود کنید.
fi: Se on App Review -sovelluksen kanssa. Jos haluat muuttaa sitä, poista se arvostelusta App Store Connect ja lataa se sitten uudelleen.
fr: Elle est en cours d'examen par App Review. Pour la modifier, retirez-la de l'examen dans App Store Connect, puis renvoyez-la.
he: זה עם App Review. כדי לשנות אותו, הסר אותו מהסקירה ב-App Store Connect, ולאחר מכן העלה שוב.
hr: To je s App Review. Da biste ga promijenili, uklonite ga iz pregleda u App Store Connect, a zatim ponovno prenesite.
hu: Ez az App Review segítségével történik. A módosításhoz távolítsa el a App Store Connect felülvizsgálatából, majd töltse fel újra.
id: Ini dengan Tinjauan Aplikasi. Untuk mengubahnya, hapus dari ulasan pada App Store Connect, lalu unggah lagi.
it: È in App Review. Per modificarlo, rimuovilo dalla revisione in App Store Connect, poi carica di nuovo.
ja: App Review で審査中です。変更するには、App Store Connect で審査から取り下げてから、もう一度アップロードしてください。
ko: App Review에서 심사 중입니다. 변경하려면 App Store Connect에서 심사를 철회한 뒤 다시 업로드하세요.
ms: Ia dengan Semakan Apl. Untuk menukarnya, alih keluarnya daripada semakan dalam App Store Connect, kemudian muat naik semula.
nl: Het is met App Review. Als u dit wilt wijzigen, verwijdert u het uit de beoordeling over App Store Connect en uploadt u het vervolgens opnieuw.
no: Det er med App Review. For å endre det, fjern det fra vurdering i App Store Connect, og last det deretter opp igjen.
pl: To z przeglądem aplikacji. Aby to zmienić, usuń go z recenzji w App Store Connect, a następnie prześlij ponownie.
pt_br: Está com o App Review. Para alterar, retire-o da revisão no App Store Connect e envie novamente.
pt_pt: É com a revisão do aplicativo. Para alterá-lo, remova-o da revisão em App Store Connect e faça upload novamente.
ro: Este cu App Review. Pentru a-l schimba, eliminați-l din examinare în App Store Connect, apoi încărcați din nou.
ru: Он на проверке App Review. Чтобы изменить его, отзовите его с проверки в App Store Connect, затем загрузите снова.
sk: Je to s App Review. Ak ho chcete zmeniť, odstráňte ho z kontroly v App Store Connect a potom ho znova nahrajte.
sl: To je z App Review. Če ga želite spremeniti, ga odstranite iz pregleda v App Store Connect in nato znova naložite.
sv: Det är med App Review. För att ändra det, ta bort det från recensionen i App Store Connect och ladda sedan upp det igen.
th: มันมาพร้อมกับ App Review หากต้องการเปลี่ยนแปลง ให้ลบออกจากการตรวจสอบใน App Store Connect แล้วอัปโหลดอีกครั้ง
tr: Deney App Review'da. Değiştirmek için App Store Connect'te incelemeden kaldırın, ardından yeniden yükleyin.
uk: Експеримент на перевірці в App Review. Щоб змінити його, відкличте його з перевірки в App Store Connect, а потім вивантажте знову.
ur: یہ ایپ ریویو کے ساتھ ہے۔ اسے تبدیل کرنے کے لیے، اسے App Store Connect میں جائزے سے ہٹا دیں، پھر دوبارہ اپ لوڈ کریں۔
vi: Đó là với Đánh giá ứng dụng. Để thay đổi, hãy xóa nó khỏi phần đánh giá trong App Store Connect rồi tải lên lại.
zh_hans: 该实验正在接受 App 审核。若要更改，请在 App Store Connect 中将其撤出审核，然后重新上传。
zh_hant: 此實驗正在接受 App 審查。若要更改，請在 App Store Connect 中將其從審查中移除，然後再次上傳。

source: Italic
ar: مائل
ca: Cursiva
cs: kurzíva
da: Kursiv
de: Kursiv
el: Πλάγια γραφή
es: Cursiva
fa: مورب
fi: Kursiivi
fr: Italique
he: נטוי
hr: kurziv
hu: Dőlt
id: miring
it: Corsivo
ja: 斜体
ko: 이탤릭체
ms: Italik
nl: Cursief
no: Kursiv
pl: Kursywa
pt_br: Itálico
pt_pt: Itálico
ro: cursiv
ru: Курсив
sk: kurzíva
sl: Ležeče
sv: Kursiv
th: ตัวเอียง
tr: İtalik
uk: Курсив
ur: ترچھا
vi: Nghiêng
zh_hans: 斜体
zh_hant: 斜體

source: Its %@ are deleted too. You can undo this.
ar: تم حذف %1$@ الخاص به أيضًا. يمكنك التراجع عن هذا.
ca: Els seus %1$@ també s'han suprimit. Podeu desfer això.
cs: Jeho %1$@ jsou také smazány. Můžete to vrátit zpět.
da: Dens %1$@ er også slettet. Du kan fortryde dette.
de: Die %@ dieser Variante werden ebenfalls gelöscht. Du kannst das rückgängig machen.
el: Τα %1$@ του έχουν επίσης διαγραφεί. Μπορείτε να το αναιρέσετε.
es: También se eliminan sus %@. Puedes deshacerlo.
fa: %@ آن هم حذف می‌شوند. می‌توانید این کار را واگرد کنید.
fi: Myös sen %1$@ on poistettu. Voit kumota tämän.
fr: Ses %@ sont aussi supprimées. Vous pouvez annuler.
he: גם ה-%1$@ שלו נמחקים. אתה יכול לבטל את זה.
hr: Njegovi %1$@ su također izbrisani. Možete ovo poništiti.
hu: Az %1$@ is törölve van. Ezt visszavonhatja.
id: %1$@ miliknya juga dihapus. Anda dapat membatalkannya.
it: Verranno eliminati anche: %@. Puoi annullare questa operazione.
ja: その %@ も削除されます。取り消すことができます。
ko: %@도 함께 삭제됩니다. 실행 취소할 수 있습니다.
ms: %1$@nya juga dipadamkan. Anda boleh membuat asal ini.
nl: De %1$@ ervan worden ook verwijderd. Je kunt dit ongedaan maken.
no: Dens %1$@ er også slettet. Du kan angre dette.
pl: Jego %1$@ również zostały usunięte. Możesz to cofnąć.
pt_br: As %@ dela também são excluídas. Você pode desfazer isso.
pt_pt: Seus %1$@ também foram excluídos. Você pode desfazer isso.
ro: %1$@ ale sale sunt și ele șterse. Puteți anula acest lucru.
ru: Также будут удалены: %@. Это действие можно отменить.
sk: Jeho %1$@ sú tiež odstránené. Môžete to vrátiť späť.
sl: Tudi njegovi %1$@ so izbrisani. To lahko razveljavite.
sv: Dess %1$@ raderas också. Du kan ångra detta.
th: %1$@ ของมันจะถูกลบด้วยเช่นกัน คุณสามารถยกเลิกสิ่งนี้ได้
tr: %@ da silinir. Bunu geri alabilirsiniz.
uk: Рядки цього варіанта теж буде видалено (%@). Цю дію можна відмінити.
ur: اس کے %1$@ کو بھی حذف کر دیا گیا ہے۔ آپ اسے کالعدم کر سکتے ہیں۔
vi: %1$@ của nó cũng bị xóa. Bạn có thể hoàn tác việc này.
zh_hans: 其 %@ 也会被删除。你可以撤销此操作。
zh_hant: 其%@也會被刪除。你可以還原此動作。

source: Its rows are all this project has, so they move to the Original. You can undo this.
ar: صفوفه هي كل ما يمتلكه هذا المشروع، لذلك ينتقلون إلى الأصل. يمكنك التراجع عن هذا.
ca: Les seves files són tot el que té aquest projecte, de manera que es mouen a l'original. Podeu desfer això.
cs: Jeho řádky jsou všechny, které tento projekt má, takže se přesunou do Originálu. Můžete to vrátit zpět.
da: Dens rækker er alt, hvad dette projekt har, så de flytter til Originalen. Du kan fortryde dette.
de: Die Zeilen dieser Variante sind alle Zeilen des Projekts, daher werden sie ins Original verschoben. Du kannst das rückgängig machen.
el: Οι σειρές του είναι ό,τι έχει αυτό το έργο, επομένως μετακινούνται στο πρωτότυπο. Μπορείτε να το αναιρέσετε.
es: Sus filas son todas las del proyecto, así que pasan al Original. Puedes deshacerlo.
fa: ردیف‌های آن تنها ردیف‌های این پروژه هستند، پس به نسخه اصلی منتقل می‌شوند. می‌توانید این کار را واگرد کنید.
fi: Sen rivit ovat kaikki tällä projektilla, joten ne siirtyvät alkuperäiseen. Voit kumota tämän.
fr: Ses lignes sont les seules du projet : elles sont déplacées vers l’Original. Vous pouvez annuler.
he: השורות שלו הן כל מה שיש לפרויקט הזה, אז הם עוברים ל-Original. אתה יכול לבטל את זה.
hr: Njegovi su redovi sve što ovaj projekt ima, pa se sele na Izvornik. Možete ovo poništiti.
hu: Ennek a projektnek csak a sorai vannak, így átkerülnek az eredetire. Ezt visszavonhatja.
id: Hanya baris-barisnya yang dimiliki proyek ini, jadi mereka pindah ke Asli. Anda dapat membatalkannya.
it: Le sue righe sono tutte quelle del progetto, quindi vengono spostate nell'Originale. Puoi annullare questa operazione.
ja: このプロジェクトの行はこれだけなので、オリジナルに移動されます。取り消すことができます。
ko: 이 프로젝트의 행이 이것뿐이므로 원본으로 이동됩니다. 실행 취소할 수 있습니다.
ms: Barisnya adalah semua projek ini, jadi mereka beralih ke Asal. Anda boleh membuat asal ini.
nl: De rijen zijn alles wat dit project heeft, dus ze gaan naar het origineel. Je kunt dit ongedaan maken.
no: Radene er alt dette prosjektet har, så de flytter til originalen. Du kan angre dette.
pl: Jego wiersze to wszystko, co ma ten projekt, więc przechodzą do oryginału. Możesz to cofnąć.
pt_br: As linhas dela são todas as do projeto, então vão para o Original. Você pode desfazer isso.
pt_pt: Suas linhas são tudo o que este projeto possui, então elas passam para o Original. Você pode desfazer isso.
ro: Rândurile sale sunt tot ce are acest proiect, așa că se mută la Original. Puteți anula acest lucru.
ru: Его строки — единственные в проекте, поэтому они переместятся в оригинал. Это действие можно отменить.
sk: Jeho riadky sú všetko, čo tento projekt má, takže sa presunú do Originálu. Môžete to vrátiť späť.
sl: Njegove vrstice so vse, kar ta projekt ima, zato se premaknejo v izvirnik. To lahko razveljavite.
sv: Dess rader är allt detta projekt har, så de flyttar till originalet. Du kan ångra detta.
th: แถวของมันคือทั้งหมดของโปรเจ็กต์นี้ ดังนั้นพวกเขาจึงย้ายไปที่ต้นฉบับ คุณสามารถยกเลิกสิ่งนี้ได้
tr: Satırları bu projenin tüm satırları olduğundan Orijinal'e taşınırlar. Bunu geri alabilirsiniz.
uk: Його рядки — це всі рядки проєкту, тож їх буде переміщено в оригінал. Цю дію можна відмінити.
ur: اس کی قطاریں اس پروجیکٹ کے پاس ہیں، لہذا وہ اصل کی طرف چلی جاتی ہیں۔ آپ اسے کالعدم کر سکتے ہیں۔
vi: Các hàng của nó là tất cả những gì dự án này có, vì vậy chúng chuyển sang Bản gốc. Bạn có thể hoàn tác việc này.
zh_hans: 这些是该项目仅有的行，因此会移至原始版本。你可以撤销此操作。
zh_hant: 這些列是此專案僅有的列，因此會移到「原始版本」。你可以還原此動作。
